/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "ダウンロード未完了";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "PDF Expert のダウンロードがまだ完了していません。本当に終了しますか？";
"Quit" = "終了";
"Continue Downloading" = "ダウンロードを続ける";
"Fast, robust and beautiful PDF editor" = "高速、安定かつ美しい PDF エディタ";
"Install" = "インストール";
"Set PDF Expert as default PDF reader" = "PDF Expert をデフォルト PDF ビューアに設定";
"PDF Expert must be closed to complete the installation." = "インストールを完了するには、PDF Expert を閉じる必要があります。";
"OK" = "OK";
"Downloading..." = "ダウンロード中…";
"Installing..." = "インストール中...";
"Installation Failed" = "インストールに失敗";
"By installing PDF Expert you agree to the _EULA_ and _Privacy Policy_" = "PDF Expert をインストールすると、_EULA_と_Privacy Policy_に同意することとなります。";
"EULA" = "利用規約";
"Privacy Policy" = "個人情報保護方針";
